<%@ page pageEncoding="UTF-8"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="kfn" uri="http://www.knight.com/jsp/jstl/functions"%>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>施工升降机安装施工方案</title>
<link rel="stylesheet" type="text/css" href="../pages/print/css/style_word.css" />
<style media="print">
.Noprint {
	display: none;	
}
</style>
</head>

<body>
<center class="Noprint">
	<p align="right" class="mar_15">
		<object id="WebBrowser" classid="clsid:8856F961-340A-11D0-A96B-00C04FD705A2" height="0" width="0"></object>
		<input type="button" style="font-size: 12px" value="直接打印" onClick="document.all.WebBrowser.ExecWB(6,6)">
		<input type="button" style="font-size: 12px" value="打印预览" onClick="document.all.WebBrowser.ExecWB(7,1)">
	</p>
</center>
<center>
<div class="main_detail">
  <div class="tj_title">施工升降机安装施工方案</div>
  <div class="tj_detail">
  
<p><strong>一、工程概述</strong></p>
<p class="indt2">根据<u>&nbsp;&nbsp;<strong>${indisSchema.project.projectName}</strong>&nbsp;&nbsp;</u>施工工地需要，按照合同决定在<u>&nbsp;&nbsp;<strong>${indisSchema.project.address}</strong>&nbsp;&nbsp;</u>工地安装1台由<u>&nbsp;&nbsp;<strong>${indisSchema.equipment.equipVender}</strong>&nbsp;&nbsp;</u>制造的<u>&nbsp;&nbsp;<strong>${indisSchema.equipment.equipSpecificName}</strong>&nbsp;&nbsp;</u>型人货施工升降机。总高度为<u>&nbsp;&nbsp;${indisSchema.overallHeight}&nbsp;&nbsp;</u>米。施工升降机安装总高度为<u>&nbsp;&nbsp;${indisSchema.finalHeight}&nbsp;&nbsp;</u>米，基础标高为±0米。</p>

<p>二<strong>、编制说明</strong></p>
<p><strong>（一） 编制依据</strong></p>
<p class="indt2">1.  本工程《施工组织设计》。</p>
<p class="indt2">2.  GB10055—2007《施工升降机安全规则》</p>
<p class="indt2">3.  JGJ33——2001《建筑机械使用安全技术规程》</p>
<p class="indt2">4.  GJ46——2005《施工现场临时用电安全技术规范》</p>
<p class="indt2">5.  JGJI30——2001《建筑施工扣件式钢管脚手架安装技术规范》</p>
<p class="indt2">6.  福建盛建建筑机械有限公司施工升降机安装使用说明书</p>
<p><strong>三 、施工准备</strong></p>
<p><strong>（一） 施工电梯及安装工机具准备</strong></p>
<p class="indt2">1. 施工电梯</p>
<p class="indt2">使用的外用电梯应有出厂合格证，并标有铭牌。安全装置每年经法定检测单位检测合格后才能使用，并有检测报告。</p>
<p class="indt2">2. 施工用的工机具准备	</p>	
<p style="text-align:center; font-size:16px;">主要机具配备表</p>
<p><table width="100%" border="0" cellspacing="0" cellpadding="0" class="listtable">
  <tr>
    <td align="center" width="10%">序号</td>
    <td align="center">名称</td>
    <td align="center" width="20%">规格 </td>
    <td align="center" width="15%">数量</td>
    <td align="center" width="20%">备注</td>
  </tr>
  <tr>
    <td align="center">1</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="center">2</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="center">3</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="center">4</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="center">5</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
    <tr>
    <td align="center">6</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
</p>	
  <p><p><strong>（二）人员要求</strong> </p>
    <p class="indt2">1. 人员要求：安装人员，应按登高架设特种作业人员的要求，经过安全技术培训和经考核合格并取得福建省建设厅发给的“特种作业人员操作证”后，方能上岗操作。 </p>
 <p><strong>（三）技术准备</strong></p>
    <p class="indt2">1.升降机安装前，由其产权单位编制详细的专项施工方案，并经产权单位分管负责人审批签字后，报审监理/建设单位批准同意签字后，方可实行安装；方案编制时对安装过程和使用过程中的危险源和不利环境因素进行辨识，制订相应的控制措施；并以此为要求对作业人员和管理人员进行安全、技术质量交底，并作好相应的记录。 </p>
<p class="indt2"> 2. 升降机装拆前，应确定指挥人员，划定安全警戒区并设监护人员，排除作业障碍。 </p>
<p ><strong>（四）作业条件</strong> </p>
<p class="indt2">1. 施工升降机在安装作业前，应对升降机的各部件作如下检查： </p>
<p class="indt2">1.1. 导轨架、吊笼、等金属结构的成套性和完好性； </p>
<p class="indt2">1.2. 曳引机传动系统、限速器的装配精度； </p>
<p class="indt2">1.3. 电气设备主电路和控制电路是否符合国家规定的产品标准：电缆、电气线路绝缘良好，对地绝缘电阻值大于1MΩ；电气原器件动作灵敏；操作系统灵活可靠。 </p>
<p class="indt2">1.4. 基础位置和做法是否符合该产品的设计要求；必须有隐蔽工程验收，并有土建技术负责人签字。 </p>
<p class="indt2">1.5. 附墙架设置处的混凝土强度和螺栓孔是否符合安装条件； </p>
<p class="indt2">1.6. 各安全装置是否齐全，安装位置是否正确牢固，各限位开关动作是否灵敏、可靠； </p>
<p class="indt2">1.7. 升降机安装作业环境有无影响作业安全的因素。 </p>
<p><strong>四、升降机安装具体步骤</strong></p>
<p><strong>（一）安装前准备阶段</strong> </p>
<p class="indt2">1. 场地清理，扫除场内道路上的障碍物，保证具备应有的作业空间，作业区域上空（有无）高压电线电缆（如有高压电线、电缆，现场应采取保护措施）。 </p>
<p class="indt2">2. 组织安装作业队伍，工作时必须先进行安全任务书技术交底。 </p>
<p class="indt2">3. 所有作业人员必须戴好安全帽，高空作业人员系好安全带，认真检查索具、起重机具、手拉葫芦、专用扳手及其他辅助工具。不合格品一概不准使用。 </p>
<p class="indt2">4. 根据升降机装拆规程对升降机安装的基础部位和附墙装置进行验收。 </p>
<p><strong>（二）安装实施阶段</strong> </p>
<p class="indt2">1. 阅读、熟悉升降机使用说明书，整个装拆过程严格按上述型号升降机安装规定执行。 </p>
<p class="indt2">2. 待安装的升降机应做到性能完好，金属结构部分无疲劳损伤，无焊缝开裂脱焊，无严重锈蚀。对钢丝绳、滑轮组、电气设备、安全保险机构等，安装前均应认真检查，发现问题必须马上整改。 </p>
<p class="indt2">3. 组装区域设置警戒线，设有明显标志，并有专人监护。 </p>
<p class="indt2">4. 安装顺序：基础准备→附墙预埋件→底架、基础节安装→曳引机安装→标准节与滑车等安装→对重装置、顶架的安装→吊笼安装→防护围栏安装→电气安装、调整→整机的安装、测试。 </p>
<p class="indt2">5．按施工要求和操作规定升节到指定工作高度。 </p>
<p class="indt2">6、按规定和施工要求拆卸附墙架。 </p>
<p><strong>五、施工升降机安装要求</strong></p>
<p class="indt2">概述：SSD150/150 型施工升降机由钢结构、机械传动、安全设施及电气等部分组成。升降机安装之前，必须了解其独特性能，熟悉其机械和电气原理，这样才能保证安全、快速和高质量地完成安装工作。 </p>
<p><strong>（一） 升降机基础要求</strong></p>
<p class="indt2">1. SSD150/150型人货两用电梯安装基础混凝土平台示意图见附图（基础图）。 </p>
<p class="indt2">2. 施工升降机基础的要求： </p>
<p class="indt2">2.1. 配置加强钢筋网格，钢筋直径Φ10，网格间距200mm。 </p>
<p class="indt2">2.2. 预埋底架地脚钩及4 个地脚钩必须与钢筋网格绑扎成一体。 </p>
<p class="indt2">2.3. 允许预埋底架和4 个地脚处预留方孔，以便实施二次浇灌。 </p>
<p class="indt2">2.4. 混凝土平台下地面的地耐力要求：R≥20t/m。 </p>
<p><strong>（二） 升降机的安装</strong></p>
<p><strong>1．安装基础节</strong> </p>
<p class="indt2">1.1 将基础表面清扫干净； </p>
<p class="indt2">1.2 把基础节安放在基础上(参见附图，基础图)，卷筒座要背离建筑物（与进料门同一侧），通过地脚螺栓及螺母与基础联接。 </p>
    <p class="indt2">1.3利用水平仪测量基础节的水平误差，要求偏差不大于1㎜，可用3～6mm厚的钢垫片来调整，直至符合要求为止。最后在所有地脚螺栓孔内填塞C30速凝混凝土，并用C30以上水泥沙浆填充底座与基础之间的间隙，（注意留排水沟）；待混凝土完全凝固后（砼浇注后3～4天）锁紧各个地脚螺栓，并做好螺栓露出端的防护。 </p>
<p><strong>2．安装曳引机</strong> </p>
<p class="indt2">2.1 在基础节底框上安装曳引机，其中进料门一侧要装带链轮的，其中标号1、2、3、4的是固定曳引机用的。 </p>
<p class="indt2">2.2 把安装卷筒装在基础节底框上，其中标号5、6、7、8的是固定卷筒用的。后再安装上链条。 </p>
<p class="indt2">2.3 按电路图中的安装状态把控制线路以及控制按钮排连接好。此时，控制系统处于慢速控制状态，便于安装的安全。控制按钮排上按钮分布，其中按钮“上升”或“下降”表示该按钮按下不放开时，物件处于上升或安装用控制按钮
    下降状态。操作方法：看到可以开始操作的指挥信号后，按住按钮不放，安装卷筒开始运行。当物件到达适当位置时松开按钮，这时物件作减速停止。当有紧急情况时，使钮子开关处于OFF（关）位置，总电源断电。 
<p class="indt2">2.4 把安装钢丝绳卷进卷筒。卷绕安装钢丝绳时，钢丝绳要排列有序，紧密相连，不得有纠缠现象。 </p>
<p ><strong>3．安装第二节</strong> </p>
    <p class="indt2">把第2节标准节两端管子接头处及齿条销子处擦干净，并加少量润滑脂，安装在基础节上，4个立柱要和基础节的对接起来，即第2节立柱下端的锥形短管要插入到基础节立柱的定位孔中。另外第2节的限位开关板要朝上，并朝向卸料平台（建筑物）。用4个高强度螺栓将标准节连接好，并拧紧螺母。 </p>
<p><strong>4．安装滑车</strong> </p>
<p class="indt2">4.1 在安装卷筒上方安放好安装滑车。 </p>
<p class="indt2">4.2 4个滑块用螺栓锁紧，使得俩俩相对，套在第2节和基础节的立柱上。但定位销先不要往里面插，以便滑动提。 </p>
<p class="indt2">4.3 把扒杆用抱箍固定在滑车上 </p>
<p class="indt2">4.4 用人工办法抬升滑车，使得定位销插进去后能支在第2节中间框上。穿绕好安装钢丝绳，用标准节进行试吊，检查制动器、链传动、安装卷筒及电气控制系统的运行情况，确定都能正常运行后准备吊装作业； 
    注意：安装扒杆只能吊装重量不超过200kg的物件；</p>
<p><strong>5．吊装第三标准节</strong> </p>
<p class="indt2">5.1 把标准节移到基础旁边，用一个千斤绳将.标准节绑好，准备提升。</p>
<p class="indt2">5.2 按住控制按钮排上的“上升”按钮，开始提升标准节，并应注意观察安装钢丝绳在卷筒里的卷绕情况防止钢丝绳脱槽。</p>
<p class="indt2">5.3 标准节提升到指定位置后，人工拉住并转动到第2节上方，方向对好后，慢慢放下。用4个高强度螺栓将标准节连接好。 </p>
<p><strong>6．提升滑车</strong> </p>
<p class="indt2">6.1 按住“下降”按纽，让钢丝绳退出一段。 </p>
<p class="indt2">6.2 穿绕好钢丝绳。</p>
<p class="indt2">6.3 操纵按钮，使滑车稍微上升一点，把定位销拔离标准节。</p>
<p class="indt2">6.4 用“上升”提升滑车，使得定位销稍微超过最后一节标准节的中间框，把定位销插入标准节里面。 </p>
<p class="indt2">6.5 操纵按钮，把滑车放下，使得滑车依靠定位销支撑在标准节上，把钢丝绳从定滑轮中脱出，恢复吊装状态。</p>
<p><strong>7．吊装第4～5标准节标准节与提升滑车交替进行。</strong> </p>
<p><strong>8．安装对重架及对重</strong> </p>
<p class="indt2">8.1 用千斤绳穿过对重架的吊装孔，再处于吊装状态。 </p>
<p class="indt2">8.2 在地面安放4块对重块到对重架里。 </p>
<p class="indt2">8.3 参照吊装标准节的办法，把对重架提升到上方并转向标准节上方，对重导轮对准对重导轨后放入对重运行轨道内。 </p>
<p class="indt2">8.4 在对重架底部用横杆架(钢管或木材，但应能承载大于1.6吨的重量)支撑在标准节上。
    用同样方法安放好第2个对重。 </p>
<p><strong>9．继续加一节标准节</strong> </p>
<p><strong>10．安装第一道附墙</strong> </p>
    <p class="indt2">用附墙架将标准节和墙体连接起来，测量正面和侧面的垂直度，将抱箍锁紧后，调节活节螺栓和调节螺杆，以便调整架体的垂直度，使偏差小于1/1000时方可进行锚固（每道附墙装置的安装都须先调整好垂直度）。 </p>
<p class="indt2">说明：附墙架每道间隔距离不大于9m,本工程只在三层砼楼面设置一道。 </p>
<p><strong>11．安装其余标准节和顶架。</strong> </p>
<p><strong>12．提升对重 </strong></p>
<p class="indt2">12.1 穿好安装钢丝绳I。 </p>
<p class="indt2">12.2 提升对重I到距顶架1.5个标准节的高度，用钢丝绳将其挂在标准节上。同样提升对重II并用钢丝绳将其挂在标准节上； </p>
<p class="indt2">12.3 检查配重导向轮与滑道的间隙等于0.5mm，确保每个转轮的灵活。 </p>
<p class="indt2">注意：提升对重或吊笼等重量超过200kg的物体时，不能使用安装扒杆，必须使用天滑轮。 </p>
<p><strong>13．安装吊笼</strong> </p>
<p class="indt2">13.1 先安装滑车对面的吊笼。注意，吊笼的驾驶室操纵柜要朝向建筑物方向。 </p>
<p class="indt2">13.2 安装滚轮装置。 </p>
<p class="indt2">13.3 调整滚轮的偏心轴，使滚轮与立柱导轨刚好贴住（既不紧也不松）。 </p>
<p class="indt2">13.4 把吊笼升高约50cm高度，并挂在标准节上。把钢丝绳提升到顶架上，穿好对重吊梁上的钢丝绳，并用绳扣扣紧。 </p>
<p class="indt2">13.5 把吊笼放下，去掉绑挂对重的钢丝绳。 </p>
<p class="indt2">13.6 把安装钢丝绳收回到卷筒里，拆除卷筒。  参照本节步骤安装另一个吊笼。 </p>
<p class="indt2">13.7 在顶架上安装好防脱槽杆和避雷针。 </p>
<p class="indt2">13.8 在吊笼上安装好安全器。 </p>
<p class="indt2">注意：1、安装曳引系统时，每一套里独立的钢丝绳的松紧程度要基本一致。 </p>
<p class="indt2">2、对重架和吊笼的吊梁顶部要基本处于水平状态。 </p>
<p><strong>14．安装电气设备</strong> </p>
<p class="indt2">14.1 按照电气原理图连接好电气线路。 </p>
<p class="indt2">14.2 安装好电缆防风架和电缆筒。 </p>
<p><strong>15. 限位开关及极限开关碰铁的安装</strong> </p>
<p class="indt2">15.1 下限位碰铁的位置，应在吊笼满载下行时自动停止在碰到缓冲弹簧100～200mm处； </p>
<p class="indt2">15.2 下限碰铁应安装在吊笼碰到缓冲弹簧之前制动； </p>
<p class="indt2">15.3 上限碰铁调整到使吊笼制动停止在上终端平台位置； </p>
<p class="indt2">15.4 上限碰铁安装在吊笼超过上终端平台150mm 处； </p>
<p class="indt2">15.5 确保上、下限位开关距限位碰铁的距离； </p>
<p class="indt2">15.6 必须保证极限开关触柄与上下极限碰铁的距离在极限开关断开位置时，其触柄距碰铁0.2～2mm 范围内； </p>
<p class="indt2">15.7 紧固所有碰铁上的螺栓，确保碰铁不移动。 </p>
<p class="indt2">15.8 按电路图连接好各限位开关，并检验其有效性。 </p>
<p><strong>16．降下对重，安装尚没安装的对重块</strong> </p>
<p><strong>17．安装底围栏</strong> </p>
<p class="indt2">17.1 将底围笼的各个侧片、门框安装好。 </p>
<p class="indt2">17.2 安装进料门及连锁机构。 </p>
<p><strong>18．增加标准节</strong> </p>
<p class="indt2">18．1把两个对重用钢丝绳绑挂在最高处。 </p>
<p class="indt2">18.2 拆除曳引系统。 </p>
<p class="indt2">18.3 把位于安装卷筒一侧的吊笼拉升到1～2节标准节高的位置并用钢丝绳绑住。 </p>
<p class="indt2">18.4 安装好卷筒。 </p>
<p class="indt2">18.5 穿绕好安装钢丝绳，使其处于吊装状态。 </p>
<p class="indt2">18.6 参照安装标准节、附着、顶架、曳引系统等步骤进行。 </p>
<p class="indt2">18.7 在开始吊装时，需人工钩住物件使之在上升时不会碰刮吊笼或底围笼。 </p>
<p><strong>六、施工升降机安装质量要求</strong></p>
<p class="indt2">外用电梯的验收应在安装单位调试检测合格后，经安装单位和使用单共同验收合格后，报当地建筑安全监督管理部门备案后使用。 </p>
<p><strong>（一） 验收前的验证工作</strong></p>
<p class="indt2">1. 是否制定安装专项方案，安装单位是否对班组装拆人员进行安全技术交底； </p>
<p class="indt2">2. 施工升降机是否有出厂合格证、说明书及其相应质量、安全性能资料； </p>
<p class="indt2">3. 查安装单位的许可证和参加安装人员的上岗证； </p>
<p class="indt2">4. 安装单位应对班组下达安装任务单，明确安装负责人和参加安装人员及其工作职责； </p>
<p class="indt2">5. 外用电梯基础必须有隐蔽工程验收记录，并由甲方或监理验收签字； </p>
<p class="indt2">6. 安装结束后安装单位应进行调试与自检，并有验收记录，数据齐全。 </p>
 <p><strong>（二） 施工升降机完好设备标准</strong> </p>
<p class="indt2">1. 整机 </p>
<p class="indt2">1.1. 起重能力达到额定标准； </p>
<p class="indt2">1.2. 钢结构无变形、裂纹、脱焊，各连接部分坚固可靠，零部件齐全； </p>
<p class="indt2">1.3. 吊笼无破损及严重锈蚀现象，结构完好无破损； </p>
<p class="indt2">1.4. 安装质量符合有关规定，有主管部门验收合格签证。 </p>
<p class="indt2">2. 电气及安全装置 </p>
<p class="indt2">2.1. 电动机运行平稳、无异响，无超温发热现象； </p>
<p class="indt2">2.2. 电气线路及电气装置完整规范，性能良好，线路无破损，绝缘良好； </p>
<p class="indt2">2.3. 所有安全限位装置，齐全可靠。限速器动作灵敏可靠； </p>
<p class="indt2">2.4. 底部缓冲装置完好，弹簧无疲劳断裂。 </p>
<p class="indt2">3. 起重系统 </p>
<p class="indt2">3.1. 吊笼运行平稳，无异常振动或噪音。 </p>
<p class="indt2">3.2. 零部件配合正常，无严重磨损； </p>
<p class="indt2">3.3. 钢丝绳质量、规格符合规定，绳头、绳卡符合规定。 </p>
<p class="indt2">4. 控制系统 </p>
<p class="indt2">4.1. 制动装置安全可靠，性能良好； </p>
<p class="indt2">4.2. 摩擦片与制动轮间均匀，磨损不超过规定； </p>
<p class="indt2">4.3. 操作指示清晰齐全； </p>
<p class="indt2">4.4. 各种开关、仪表齐全。完好、灵敏、可靠。 </p>
<p class="indt2">5. 润滑及维护 </p>
<p class="indt2">5.1. 润滑装置齐全、完好，油路畅通，减速箱无漏油； </p>
<p class="indt2">5.2. 机械、电气部件清洁、整齐、维护良好。 </p>
<p><strong>（三） 外用电梯安全技术要求</strong></p>
<p class="indt2">1. 施工升降机安全技术要求见附表1：《外用电梯安全技术要求和验收表》 </p>
<p><strong>七、施工升降机安装、使用的安全技术要求</strong></p>
<p><strong>（一） 施工升降机的安全使用和管理 </strong></p>
<p class="indt2">1. 施工企业必须建立健全施工升降机的各类管理制度，落实专职机构和专职管理人员，明确各级安全使用和管理责任制。 </p>
<p class="indt2">2. 驾驶升降机的司机应经有关行政主管部门培训合格的专职人员，司机必须身体健康，严禁无证操作。司机必须熟悉电梯的结构、原理、性能、运行特点和操作规程。 </p>
<p class="indt2">3. 限速器、制动器等安全装置必须由专人管理，并按规定进行调试检查，保持灵敏可靠。 </p>
<p class="indt2">4. 建立和执行定期检查和维修保养制度，每周或每旬对升降机进行全面检查，对查出的隐患按“三定”原则落实整改。整改后须经有关人员复查确认符合安全要求后，方能使用。 </p>
<p class="indt2">5. 新安装或转移工地重新安装以及经过大修后的升降机，在投入使用前，必须经过坠落试验。升降机在使用中每隔三个月，应进行一次防坠落试验。试验程序应按说明书进行了，当试验中梯笼坠落1.2m  制动距离时，应查明原因，并应调整防坠安全器，切实保证不超过1.2m 制动距离。试验后以及正常操作中每发生一次防坠动作，均必须对防坠安全器进行复位。</p>

<p class="indt2">6. 电梯底笼周围2.5m  范围内，必须设置稳固的防护栏杆。各停靠层的运料通道应平整牢固、两侧必须有良好的防护。楼层门应处于常闭状态，其高度应符合规范要求，任何人不得擅自打开或将头伸出门外，当楼层门未关闭时，司机不得开动电梯。 
<p class="indt2">7. 升降机的防坠安全器，在使用中不得任意拆检调整，需要拆检调整时或每用满一年后，均应由生产厂或指定的认可单位进行调整、检修或鉴定。 </p>
<p class="indt2">8. 电梯安装完毕正式投入使用之前，应在首层一定高度的地方架设防护棚。各停靠层通道口处，应安装栏杆或安全门。其他周边各处，应用栏杆和立网等材料封闭。 </p>
<p class="indt2">9. 确保通讯装置的完好，司机应当在确认信号后方能开动升降机。在多层交叉作业，同时使用电梯时，要明确联络信号；作业中无论任何人在任何楼层发出紧急停车信号，司机都应当立即执行。 </p>
<p class="indt2">10. 升降机应按规定单独安装接地保护和避雷装置。 </p>
<p class="indt2">11. 严禁在升降机运行状态下进行维修保养工作。若需维修，必须切断电源并在醒目处挂上“有人检修，禁止合闸”的标志牌，并有专人监护。 </p>
<p class="indt2">12. 在下述情况下严禁使用： </p>
<p class="indt2">12.1. 电动机制动系统不灵活可靠； </p>
<p class="indt2">12.2. 控制元件失灵和控制系统不全； </p>
<p class="indt2">12.3. 导轨架和管架的连接松动； </p>
<p class="indt2">12.4. 视野很差、滑杆结冰以及其他恶劣作业条件； </p>
<p class="indt2">12.5. 站台和安全栏杆不合格； </p>
<p class="indt2">12.6. 钢丝绳卡得不牢或有锈蚀断裂现象； </p>
<p class="indt2">12.7. 限速器不灵； </p>
<p class="indt2">12.8. 润滑不良； </p>
<p class="indt2">12.9. 司机身体不正常； </p>
<p class="indt2">12.10. 风速超过六级风（12m/s）； </p>
<p class="indt2">12.11. 导轨架垂直度不符合要求； </p>
<p class="indt2">12.12. 减速器声音不正常； </p>
<p class="indt2">12.13. 钢丝绳磨损断丝超标； </p>
<p class="indt2">12.14. 限速器未按时检查与重新标定； </p>
<p class="indt2">12.15. 导轨架管壁厚度磨损过大 </p>
<p><strong>（二） 使用过程检查 </strong> </p>
<p class="indt2">1. 使用前的检查 </p>
<p class="indt2">1.1. 金属结构有无开焊和明显变形； </p>
<p class="indt2">1.2. 架体各节点连接螺栓是否紧固； </p>
<p class="indt2">1.3. 附墙架、缆风绳、地锚位置和安装情况； </p>
<p class="indt2">1.4. 架体的安装精度是否符合要求； </p>
<p class="indt2">1.5. 安全防护装置是否灵敏可靠； </p>
<p class="indt2">1.6. 卷扬机的位置是否合理； </p>
<p class="indt2">1.7. 电气设备及操作系统的可靠性； </p>
<p class="indt2">1.8. 信号及通讯装置的使用效果是否良好清晰； </p>
<p class="indt2">1.9. 钢丝绳、滑轮组的固接情况； </p>
<p class="indt2">1.10. 提升机与输电线路的安全距离及防护情况。 </p>
<p class="indt2">2. 日常检查： </p>
<p class="indt2">2.1. 地锚与缆风绳的连接有无松动； </p>
<p class="indt2">2.2. 空载提升吊篮做1 次上下运动，验证是否正常，并同时碰撞限位器和观察安全门是否灵敏完好； </p>
<p class="indt2">2.3. 在定额荷载下，将吊篮提升至地面1-2m 高度时，  检查制动器的可靠性和架体的稳定性； </p>
<p class="indt2">2.4. 安全停靠装置和断绳保护装置的可靠性； </p>
<p class="indt2">2.5. 吊篮运行通道内有无障碍物； </p>
<p class="indt2">2.6. 作业司机的视线或通讯装置的使用效果是否清晰良好。 </p>
<p><strong>（三） 施工升降机使用操作规程 </strong></p>
<p class="indt2">1. 操作人员必须持证上岗，严禁无证人员开机。 </p>
<p class="indt2">2. 作业前重点检查项目应符合下列要求： </p>
<p class="indt2">2.1. 各部结构无变形，连接螺栓无松动； </p>
<p class="indt2">2.2. 导向轮与导轨均接合正常； </p>
<p class="indt2">2.3. 各部钢丝绳固定良好，无异常磨损； </p>
<p class="indt2">2.4. 运行范围内无障碍。 </p>
<p class="indt2">3.启动前，应检查并确认电缆、接地线完整无损，控制开关在零位。电源接通后，应检查并确认电压正常，应测试无漏电现象。应试验并确认各限位装置、梯笼、围护门等处的电器联锁装置良好可靠，电器仪表灵敏有效。启动后，应进行空载升降试验，测定各传动机构制动器的效能，确认正常后，方可开始作业。 </p>
<p class="indt2">4. 司机应做好日常检查工作，即在电梯每班首次运行时，应分别作空载和满载试运行，检查电动机制动效果（点动1m 高度，停2min，里笼无下滑现象），必须从最低层上升，严禁自上而下进行，将梯笼升高离地面1m 处停车，检查制动器的灵敏性和可靠性，确认正常后方可投入使用。 </p>
<p class="indt2">5. 笼内乘人或载物时，应使载荷均匀分布，不得偏重。严禁超载运行。当超载时，起重量限制器应当自动停止提升。 </p>
<p class="indt2">6. 载人外用电梯必须设置平衡重，严禁未加配重载人。 </p>
<p class="indt2">7. 司机开车时应思想集中，随时注意信号，遇事故或危险时应立即停车。操作人员应根据指挥信号操作，作业前应鸣声示意。在升降机未切断总电源开关前，操作人员不得离开操作岗位。 </p>
<p class="indt2">8. 当升降机运行中发现有异常情况时，应立即停机并采取有效措施将梯笼降到底层，排除故障后方可继续运行。在运行中发现电气失控时，应立即按下急停按钮；在未排除故障前，不得打开急停按钮。 </p>
<p class="indt2">9. 升降机在大雨、大雾、六级以上大风以及导轨架、电缆结冰时，必须停止运行，并将梯笼降到底层，切断电源。暴风雨后，应对升降机各有关安全装置进行一次检查，确认正常后方可运行。 </p>
<p class="indt2">10. 升降机运行到最上层或最下层时，严禁用行程限位开关作为停止运行的控制开关。 </p>
<p class="indt2">11. 司机因故离开吊笼及下班时，应将吊笼降至地面，各控制开关扳至零位，切断总电源并锁上电箱门，以防止其他无证人员擅自开动吊笼，并关好梯门和围护门。 </p>
<p class="indt2">12. 当升降机在运行中由于断电或其他原因而中途停止时，可进行手动下降，将制动电磁铁手动释放拉手缓缓向外拉出，使梯笼缓慢地向下滑行。梯笼下滑时，不得超过额定运行速度，手动下降必须由专业维修人员进行操纵。 </p>
<p class="indt2">13. 闭合主电源前或作业中突然断电时，应将所有开关扳回零位。在重新恢复作业前，应在确认提升机动作正常后方可继续使用。 </p>
<p class="indt2">14. 当升降机运行中发现异常情况时，应立即停机并采取有效措施将梯笼降到底层，排除故障后方可继续运行。在运行中发现电气失控时，应立即按下急停按钮；在未排除故障前，不得打开急停按钮。发现安全装置、通讯装置失灵时，应立即停机修复。作业中不得随意使用极限限位装置。 </p>
<p class="indt2">15. 使用中要经常检查钢丝绳、滑轮工作情况。如发现磨损严重，必须按照有关规定及时更换。 </p>
<p class="indt2">16. 定期进行保养维修，确保机械运转正常。一般定为：一级保养160h；二级保养480h；中修1440h；大修5760h。 </p>
<p class="indt2">17. 司机每班作业前检查及作业情况应做好记录，多班作业应履行交接班记录。 </p>
<p><strong>（四） 外用电梯安安全注意事项</strong></p>
<p class="indt2">1. 进入现场必须遵守安全生产六大纪律。 </p>
<p class="indt2">2. 安装人员必须按高处作业要求，挂好安全带。 </p>
<p class="indt2">3. 安装人员不准穿硬底、高跟鞋，衣着要灵便。 </p>
<p class="indt2">4. 安装作业时，要设置安全警戒区域，派专人警戒，严禁无关人员进入； </p>
<p class="indt2">5. 雨天和风速大于12m/s  时停止安装或拆除作业； </p>
<p class="indt2">6. 吊笼上行前必须将围栏安装完毕，以防无关人员进入； </p>
<p class="indt2">7. 安装过程中吊笼上下行时必须将加节按钮盒移至吊笼顶部操作，严禁在吊笼内开行； </p>
<p class="indt2">8. 用塔吊配合安装时，指挥信号必须简洁、明了清晰； </p>
<p class="indt2">9. 吊笼运行时，人的各个部位严禁伸出吊笼护栏； </p>
<p class="indt2">10. 安装作业过程中吊笼荷载严禁超过工作载重量； </p>
<p class="indt2">11. 接线由电工完成； </p>
<p class="indt2">12. 所有作业人员必须戴好安全帽，必要时必须系好保险带，严禁穿硬底鞋作业； </p>
<p class="indt2">13. 安装附墙架，连系梁时，操作人员必须系好保险带； </p>
<p class="indt2">14. 严禁酒后从事安装作业； </p>
<p class="indt2">15. 所有作业人员必须一切行动听指挥，吊笼开行由专职司机操作； </p>
<p class="indt2">16. 安装前要检查吊索、吊环、吊钩等用具，不准带病操作。 </p>
<p class="indt2">17. 安装过程中，要有专人统一指挥，并熟悉图纸、安装程序及检查要点。 </p>
<p class="indt2">18. 装上两节立柱后，要在其两个方向调整垂直度，并把平衡重、梯笼就位。 </p>
<p class="indt2">19. 调试梯笼。调试导向滚轮与导轨间隙，以电梯不能自动下滑为限，并在离地面10m 高度以内，做上下运行试验。 </p>
<p class="indt2">20.第一次安装34米，在附着的情况下第一道应在12米以内，设一道附墙连接，连接件必须紧固，随紧固随调整立柱的垂直度，每10m 偏差不大于4mm。顶部悬臂部分不得超过说明书规定的高度。 </p>
<p class="indt2">21.安装完毕进行整机运行调试，荷载试验按照《建筑机械技术试验规程》进行，合格后方能投入使用。 </p>
<p class="indt2">22. 安装附墙杆，以及各层通道架设铺板时，梯笼应随之停置在作业层的高度，不得在拆除过程中同时上下运行。 </p>
  </div>	
</div>
</center>
</body>
</html>
